Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# accessibility.progress.intro
source: See how Pillie works, section 1 of 3
ar: تعرّفي على طريقة عمل Pillie، القسم 1 من 3
bn: Pillie কীভাবে কাজ করে দেখুন, 3টির মধ্যে 1ম অংশ
ca: Mira com funciona Pillie, secció 1 de 3
cs: Jak Pillie funguje, část 1 ze 3
da: Se, hvordan Pillie virker, afsnit 1 af 3
de: So funktioniert Pillie, Abschnitt 1 von 3
el: Δες πώς λειτουργεί το Pillie, ενότητα 1 από 3
es: Mira cómo funciona Pillie, sección 1 de 3
fi: Katso, miten Pillie toimii, osa 1/3
fr: Découvre comment Pillie fonctionne, section 1 sur 3
gu: Pillie કેવી રીતે કામ કરે છે તે જુઓ, વિભાગ 3 માંથી 1
he: איך Pillie עובדת, חלק 1 מתוך 3
hi: देखें Pillie कैसे काम करता है, 3 में से भाग 1
hr: Pogledaj kako Pillie radi, odjeljak 1 od 3
hu: Így működik a Pillie, 1/3. rész
id: Lihat cara kerja Pillie, bagian 1 dari 3
it: Scopri come funziona Pillie, sezione 1 di 3
ja: Pillieのしくみを見る、セクション1/3
kn: Pillie ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ ಎಂದು ನೋಡಿ, ವಿಭಾಗ 1 / 3
ko: Pillie 작동 방식 보기, 3개 중 1번째 섹션
ml: Pillie എങ്ങനെ പ്രവർത്തിക്കുന്നു എന്ന് കാണൂ, ഭാഗം 1 / 3
mr: Pillie कसे काम करते ते पाहा, 3 पैकी भाग 1
ms: Lihat cara Pillie berfungsi, bahagian 1 daripada 3
nb: Se hvordan Pillie fungerer, del 1 av 3
nl: Zo werkt Pillie, sectie 1 van 3
or: Pillie କିପରି କାମ କରେ ଦେଖନ୍ତୁ, 3 ମଧ୍ୟରୁ ବିଭାଗ 1
pa: ਦੇਖੋ Pillie ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ, 3 ਵਿੱਚੋਂ ਭਾਗ 1
pl: Zobacz, jak działa Pillie, sekcja 1 z 3
pt_br: Veja como o Pillie funciona, seção 1 de 3
pt_pt: Vê como o Pillie funciona, secção 1 de 3
ro: Vezi cum funcționează Pillie, secțiunea 1 din 3
ru: Как работает Pillie, раздел 1 из 3
sk: Ako funguje Pillie, časť 1 z 3
sl: Poglej, kako deluje Pillie, razdelek 1 od 3
sv: Se hur Pillie fungerar, avsnitt 1 av 3
ta: Pillie எப்படி வேலை செய்கிறது என்று பாருங்கள், பகுதி 1 / 3
te: Pillie ఎలా పనిచేస్తుందో చూడండి, విభాగం 1 / 3
th: ดูว่า Pillie ทำงานอย่างไร ส่วนที่ 1 จาก 3
tr: Pillie nasıl çalışır, 3 bölümden 1.
uk: Як працює Pillie, розділ 1 з 3
ur: دیکھیں Pillie کیسے کام کرتا ہے، 3 میں سے حصہ 1
vi: Xem Pillie hoạt động thế nào, phần 1 trong 3
zh_hans: 看看 Pillie 如何运作，第 1 部分，共 3 部分
zh_hant: 看看 Pillie 如何運作，第 1 部分，共 3 部分

# accessibility.progress.intro.title
source: See how Pillie works.
ar: تعرّفي على طريقة عمل Pillie.
bn: Pillie কীভাবে কাজ করে দেখুন।
ca: Mira com funciona Pillie.
cs: Podívej se, jak Pillie funguje.
da: Se, hvordan Pillie virker.
de: So funktioniert Pillie.
el: Δες πώς λειτουργεί το Pillie.
es: Mira cómo funciona Pillie.
fi: Katso, miten Pillie toimii.
fr: Découvre comment Pillie fonctionne.
gu: Pillie કેવી રીતે કામ કરે છે તે જુઓ.
he: איך Pillie עובדת.
hi: देखें Pillie कैसे काम करता है।
hr: Pogledaj kako Pillie radi.
hu: Így működik a Pillie.
id: Lihat cara kerja Pillie.
it: Ecco come funziona Pillie.
ja: Pillieのしくみを見る。
kn: Pillie ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ ಎಂದು ನೋಡಿ.
ko: Pillie 작동 방식을 알아봐요.
ml: Pillie എങ്ങനെ പ്രവർത്തിക്കുന്നു എന്ന് കാണൂ.
mr: Pillie कसे काम करते ते पाहा.
ms: Lihat cara Pillie berfungsi.
nb: Se hvordan Pillie fungerer.
nl: Zo werkt Pillie.
or: Pillie କିପରି କାମ କରେ ଦେଖନ୍ତୁ।
pa: ਦੇਖੋ Pillie ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ।
pl: Zobacz, jak działa Pillie.
pt_br: Veja como o Pillie funciona.
pt_pt: Vê como o Pillie funciona.
ro: Vezi cum funcționează Pillie.
ru: Как работает Pillie.
sk: Ako funguje Pillie.
sl: Poglej, kako deluje Pillie.
sv: Se hur Pillie fungerar.
ta: Pillie எப்படி வேலை செய்கிறது என்று பாருங்கள்.
te: Pillie ఎలా పనిచేస్తుందో చూడండి.
th: ดูว่า Pillie ทำงานอย่างไร
tr: Pillie nasıl çalışır.
uk: Як працює Pillie.
ur: دیکھیں Pillie کیسے کام کرتا ہے۔
vi: Xem Pillie hoạt động thế nào.
zh_hans: 看看 Pillie 如何运作。
zh_hant: 看看 Pillie 如何運作。

# accessibility.progress.personalize
source: Personalize your plan, section 2 of 3
ar: خصّصي خطتك، القسم 2 من 3
bn: আপনার প্ল্যান সাজিয়ে নিন, 3টির মধ্যে 2য় অংশ
ca: Personalitza el teu pla, secció 2 de 3
cs: Přizpůsob si plán, část 2 ze 3
da: Tilpas din plan, afsnit 2 af 3
de: Personalisiere deinen Plan, Abschnitt 2 von 3
el: Εξατομίκευσε το πλάνο σου, ενότητα 2 από 3
es: Personaliza tu plan, sección 2 de 3
fi: Mukauta suunnitelmasi, osa 2/3
fr: Personnalise ton plan, section 2 sur 3
gu: તમારો પ્લાન તમારા મુજબ ગોઠવો, વિભાગ 3 માંથી 2
he: התאמת התוכנית שלך, חלק 2 מתוך 3
hi: अपना प्लान अपने हिसाब से बनाएँ, 3 में से भाग 2
hr: Prilagodi svoj plan, odjeljak 2 od 3
hu: Szabd személyre a terved, 2/3. rész
id: Sesuaikan rencanamu, bagian 2 dari 3
it: Personalizza il tuo piano, sezione 2 di 3
ja: プランをパーソナライズ、セクション2/3
kn: ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ವೈಯಕ್ತೀಕರಿಸಿ, ವಿಭಾಗ 2 / 3
ko: 플랜 맞춤 설정, 3개 중 2번째 섹션
ml: നിങ്ങളുടെ പ്ലാൻ വ്യക്തിഗതമാക്കൂ, ഭാഗം 2 / 3
mr: तुमचा प्लॅन तुमच्या पद्धतीने बनवा, 3 पैकी भाग 2
ms: Peribadikan pelan kamu, bahagian 2 daripada 3
nb: Tilpass planen din, del 2 av 3
nl: Personaliseer je plan, sectie 2 van 3
or: ଆପଣଙ୍କ ପ୍ଲାନ୍ ନିଜ ଅନୁସାରେ ସଜାନ୍ତୁ, 3 ମଧ୍ୟରୁ ବିଭାଗ 2
pa: ਆਪਣਾ ਪਲਾਨ ਆਪਣੇ ਹਿਸਾਬ ਨਾਲ ਬਣਾਓ, 3 ਵਿੱਚੋਂ ਭਾਗ 2
pl: Spersonalizuj swój plan, sekcja 2 z 3
pt_br: Personalize seu plano, seção 2 de 3
pt_pt: Personaliza o teu plano, secção 2 de 3
ro: Personalizează-ți planul, secțiunea 2 din 3
ru: Настрой свой план, раздел 2 из 3
sk: Prispôsob si plán, časť 2 z 3
sl: Prilagodi svoj načrt, razdelek 2 od 3
sv: Anpassa din plan, avsnitt 2 av 3
ta: உங்கள் திட்டத்தைத் தனிப்பயனாக்குங்கள், பகுதி 2 / 3
te: మీ ప్లాన్‌ను వ్యక్తిగతీకరించండి, విభాగం 2 / 3
th: ปรับแผนให้เป็นของคุณ ส่วนที่ 2 จาก 3
tr: Planını kişiselleştir, 3 bölümden 2.
uk: Налаштуй свій план, розділ 2 з 3
ur: اپنا پلان اپنے حساب سے بنائیں، 3 میں سے حصہ 2
vi: Cá nhân hóa kế hoạch của bạn, phần 2 trong 3
zh_hans: 个性化你的计划，第 2 部分，共 3 部分
zh_hant: 個人化你的計畫，第 2 部分，共 3 部分

# accessibility.progress.personalize.title
source: Personalize your plan.
ar: خصّصي خطتك.
bn: আপনার প্ল্যান সাজিয়ে নিন।
ca: Personalitza el teu pla.
cs: Přizpůsob si plán.
da: Tilpas din plan.
de: Mache deinen Plan persönlich.
el: Εξατομίκευσε το πλάνο σου.
es: Personaliza tu plan.
fi: Mukauta suunnitelmasi.
fr: Personnalise ton plan.
gu: તમારો પ્લાન તમારા મુજબ ગોઠવો.
he: התאימי את התוכנית שלך.
hi: अपना प्लान अपने हिसाब से बनाएँ।
hr: Prilagodi svoj plan.
hu: Szabd személyre a terved.
id: Sesuaikan rencanamu.
it: Personalizza il tuo piano.
ja: プランをパーソナライズ。
kn: ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ವೈಯಕ್ತೀಕರಿಸಿ.
ko: 플랜을 맞춤 설정해요.
ml: നിങ്ങളുടെ പ്ലാൻ വ്യക്തിഗതമാക്കൂ.
mr: तुमचा प्लॅन तुमच्या पद्धतीने बनवा.
ms: Peribadikan pelan kamu.
nb: Tilpass planen din.
nl: Personaliseer je plan.
or: ଆପଣଙ୍କ ପ୍ଲାନ୍ ନିଜ ଅନୁସାରେ ସଜାନ୍ତୁ।
pa: ਆਪਣਾ ਪਲਾਨ ਆਪਣੇ ਹਿਸਾਬ ਨਾਲ ਬਣਾਓ।
pl: Spersonalizuj swój plan.
pt_br: Personalize seu plano.
pt_pt: Personaliza o teu plano.
ro: Personalizează-ți planul.
ru: Настрой свой план.
sk: Prispôsob si plán.
sl: Prilagodi svoj načrt.
sv: Anpassa din plan.
ta: உங்கள் திட்டத்தைத் தனிப்பயனாக்குங்கள்.
te: మీ ప్లాన్‌ను వ్యక్తిగతీకరించండి.
th: ปรับแผนให้เป็นของคุณ
tr: Planını kişiselleştir.
uk: Налаштуй свій план.
ur: اپنا پلان اپنے حساب سے بنائیں۔
vi: Cá nhân hóa kế hoạch của bạn.
zh_hans: 个性化你的计划。
zh_hant: 個人化你的計畫。

# accessibility.progress.reminder
source: Set your reminder, section 3 of 3
ar: اضبطي تذكيرك، القسم 3 من 3
bn: আপনার রিমাইন্ডার সেট করুন, 3টির মধ্যে 3য় অংশ
ca: Defineix el teu recordatori, secció 3 de 3
cs: Nastav připomínku, část 3 ze 3
da: Indstil din påmindelse, afsnit 3 af 3
de: Lege deine Erinnerung fest, Abschnitt 3 von 3
el: Όρισε την υπενθύμισή σου, ενότητα 3 από 3
es: Configura tu recordatorio, sección 3 de 3
fi: Aseta muistutuksesi, osa 3/3
fr: Règle ton rappel, section 3 sur 3
gu: તમારું રિમાઇન્ડર સેટ કરો, વિભાગ 3 માંથી 3
he: הגדרת התזכורת שלך, חלק 3 מתוך 3
hi: अपना रिमाइंडर सेट करें, 3 में से भाग 3
hr: Postavi podsjetnik, odjeljak 3 od 3
hu: Állítsd be az emlékeztetőt, 3/3. rész
id: Atur pengingatmu, bagian 3 dari 3
it: Configura il promemoria, sezione 3 di 3
ja: リマインダーを設定、セクション3/3
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆಯನ್ನು ಹೊಂದಿಸಿ, ವಿಭಾಗ 3 / 3
ko: 알림 설정, 3개 중 3번째 섹션
ml: നിങ്ങളുടെ റിമൈൻഡർ സജ്ജമാക്കൂ, ഭാഗം 3 / 3
mr: तुमचा रिमाइंडर सेट करा, 3 पैकी भाग 3
ms: Tetapkan peringatan kamu, bahagian 3 daripada 3
nb: Still inn påminnelsen din, del 3 av 3
nl: Stel je herinnering in, sectie 3 van 3
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ସେଟ୍ କରନ୍ତୁ, 3 ମଧ୍ୟରୁ ବିଭାଗ 3
pa: ਆਪਣਾ ਰਿਮਾਈਂਡਰ ਸੈੱਟ ਕਰੋ, 3 ਵਿੱਚੋਂ ਭਾਗ 3
pl: Ustaw przypomnienie, sekcja 3 z 3
pt_br: Defina seu lembrete, seção 3 de 3
pt_pt: Define o teu lembrete, secção 3 de 3
ro: Setează-ți mementoul, secțiunea 3 din 3
ru: Задай напоминание, раздел 3 из 3
sk: Nastav si pripomienku, časť 3 z 3
sl: Nastavi opomnik, razdelek 3 od 3
sv: Ställ in din påminnelse, avsnitt 3 av 3
ta: உங்கள் நினைவூட்டலை அமையுங்கள், பகுதி 3 / 3
te: మీ రిమైండర్ సెట్ చేయండి, విభాగం 3 / 3
th: ตั้งการแจ้งเตือน ส่วนที่ 3 จาก 3
tr: Hatırlatmanı ayarla, 3 bölümden 3.
uk: Задай нагадування, розділ 3 з 3
ur: اپنی یاد دہانی سیٹ کریں، 3 میں سے حصہ 3
vi: Đặt lời nhắc của bạn, phần 3 trong 3
zh_hans: 设定你的提醒，第 3 部分，共 3 部分
zh_hant: 設定你的提醒，第 3 部分，共 3 部分

# accessibility.progress.reminder.title
source: Set your reminder
ar: اضبطي تذكيرك
bn: আপনার রিমাইন্ডার সেট করুন
ca: Defineix el teu recordatori
cs: Nastav připomínku
da: Indstil din påmindelse
de: Lege deine Erinnerung fest
el: Όρισε την υπενθύμισή σου
es: Configura tu recordatorio
fi: Aseta muistutuksesi
fr: Règle ton rappel
gu: તમારું રિમાઇન્ડર સેટ કરો
he: הגדירי את התזכורת שלך
hi: अपना रिमाइंडर सेट करें
hr: Postavi podsjetnik
hu: Állítsd be az emlékeztetőt
id: Atur pengingatmu
it: Configura il promemoria
ja: リマインダーを設定
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆಯನ್ನು ಹೊಂದಿಸಿ
ko: 알림 설정하기
ml: നിങ്ങളുടെ റിമൈൻഡർ സജ്ജമാക്കൂ
mr: तुमचा रिमाइंडर सेट करा
ms: Tetapkan peringatan kamu
nb: Still inn påminnelsen din
nl: Stel je herinnering in
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ସେଟ୍ କରନ୍ତୁ
pa: ਆਪਣਾ ਰਿਮਾਈਂਡਰ ਸੈੱਟ ਕਰੋ
pl: Ustaw przypomnienie
pt_br: Defina seu lembrete
pt_pt: Define o teu lembrete
ro: Setează-ți mementoul
ru: Задай напоминание
sk: Nastav si pripomienku
sl: Nastavi opomnik
sv: Ställ in din påminnelse
ta: உங்கள் நினைவூட்டலை அமையுங்கள்
te: మీ రిమైండర్ సెట్ చేయండి
th: ตั้งการแจ้งเตือน
tr: Hatırlatmanı ayarla
uk: Задай нагадування
ur: اپنی یاد دہانی سیٹ کریں
vi: Đặt lời nhắc của bạn
zh_hans: 设定你的提醒
zh_hant: 設定你的提醒

# accessibility.selection.choose
source: Double tap to choose.
ar: انقري مرتين للاختيار.
bn: বেছে নিতে দুবার ট্যাপ করুন।
ca: Fes doble toc per triar.
cs: Poklepáním vybereš.
da: Dobbelttryk for at vælge.
de: Doppeltippen, um auszuwählen.
el: Πάτα δύο φορές για επιλογή.
es: Toca dos veces para elegir.
fi: Kaksoisnapauta valitaksesi.
fr: Touche deux fois pour choisir.
gu: પસંદ કરવા માટે બે વાર ટૅપ કરો.
he: הקישי פעמיים לבחירה.
hi: चुनने के लिए दो बार टैप करें।
hr: Dvaput dodirni za odabir.
hu: Koppints duplán a kiválasztáshoz.
id: Ketuk dua kali untuk memilih.
it: Tocca due volte per scegliere.
ja: ダブルタップで選択します。
kn: ಆರಿಸಲು ಡಬಲ್ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 두 번 탭해서 선택하세요.
ml: തിരഞ്ഞെടുക്കാൻ ഇരട്ട ടാപ്പ് ചെയ്യൂ.
mr: निवडण्यासाठी दोनदा टॅप करा.
ms: Ketik dua kali untuk memilih.
nb: Dobbelttrykk for å velge.
nl: Dubbeltik om te kiezen.
or: ବାଛିବାକୁ ଦୁଇଥର ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਚੁਣਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
pl: Stuknij dwukrotnie, aby wybrać.
pt_br: Toque duas vezes para escolher.
pt_pt: Toca duas vezes para escolher.
ro: Atinge de două ori pentru a alege.
ru: Дважды коснись, чтобы выбрать.
sk: Dvakrát ťukni na výber.
sl: Dvakrat tapni za izbiro.
sv: Dubbeltryck för att välja.
ta: தேர்ந்தெடுக்க இருமுறை தட்டுங்கள்.
te: ఎంచుకోవడానికి రెండుసార్లు నొక్కండి.
th: แตะสองครั้งเพื่อเลือก
tr: Seçmek için iki kez dokun.
uk: Двічі торкнись, щоб вибрати.
ur: چننے کے لیے دو بار ٹیپ کریں۔
vi: Chạm hai lần để chọn.
zh_hans: 连按两次以选择。
zh_hant: 點兩下即可選擇。

# accessibility.selection.select_multiple
source: Double tap to select. You can pick more than one.
ar: انقري مرتين للاختيار. يمكنك اختيار أكثر من خيار.
bn: বেছে নিতে দুবার ট্যাপ করুন। একাধিক বেছে নিতে পারেন।
ca: Fes doble toc per seleccionar. Pots triar més d’una opció.
cs: Poklepáním vybereš. Můžeš zvolit víc možností.
da: Dobbelttryk for at vælge. Du kan vælge mere end én.
de: Doppeltippen, um auszuwählen. Du kannst mehr als eine Option wählen.
el: Πάτα δύο φορές για επιλογή. Μπορείς να διαλέξεις περισσότερες από μία.
es: Toca dos veces para seleccionar. Puedes elegir más de una.
fi: Kaksoisnapauta valitaksesi. Voit valita useamman kuin yhden.
fr: Touche deux fois pour sélectionner. Tu peux en choisir plusieurs.
gu: પસંદ કરવા માટે બે વાર ટૅપ કરો. તમે એકથી વધુ પસંદ કરી શકો છો.
he: הקישי פעמיים לבחירה. אפשר לבחור יותר מאפשרות אחת.
hi: चुनने के लिए दो बार टैप करें। एक से ज़्यादा विकल्प चुने जा सकते हैं।
hr: Dvaput dodirni za odabir. Možeš odabrati više opcija.
hu: Koppints duplán a kiválasztáshoz. Többet is választhatsz.
id: Ketuk dua kali untuk memilih. Kamu bisa memilih lebih dari satu.
it: Tocca due volte per selezionare. Puoi scegliere più opzioni.
ja: ダブルタップで選択します。複数選べます。
kn: ಆರಿಸಲು ಡಬಲ್ ಟ್ಯಾಪ್ ಮಾಡಿ. ನೀವು ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ಆರಿಸಬಹುದು.
ko: 두 번 탭해서 선택하세요. 여러 개를 고를 수 있어요.
ml: തിരഞ്ഞെടുക്കാൻ ഇരട്ട ടാപ്പ് ചെയ്യൂ. നിങ്ങൾക്ക് ഒന്നിലധികം തിരഞ്ഞെടുക്കാം.
mr: निवडण्यासाठी दोनदा टॅप करा. एकापेक्षा जास्त निवडता येतात.
ms: Ketik dua kali untuk memilih. Kamu boleh pilih lebih daripada satu.
nb: Dobbelttrykk for å velge. Du kan velge flere.
nl: Dubbeltik om te selecteren. Je kunt er meer dan één kiezen.
or: ବାଛିବାକୁ ଦୁଇଥର ଟ୍ୟାପ୍ କରନ୍ତୁ। ଆପଣ ଏକାଧିକ ବାଛିପାରିବେ।
pa: ਚੁਣਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ। ਤੁਸੀਂ ਇੱਕ ਤੋਂ ਵੱਧ ਚੁਣ ਸਕਦੇ ਹੋ।
pl: Stuknij dwukrotnie, aby wybrać. Możesz wybrać więcej niż jedną opcję.
pt_br: Toque duas vezes para selecionar. Você pode escolher mais de uma.
pt_pt: Toca duas vezes para selecionar. Podes escolher mais do que uma opção.
ro: Atinge de două ori pentru a selecta. Poți alege mai multe opțiuni.
ru: Дважды коснись, чтобы выбрать. Можно выбрать несколько вариантов.
sk: Dvakrát ťukni na výber. Môžeš vybrať viac možností.
sl: Dvakrat tapni za izbiro. Lahko izbereš več možnosti.
sv: Dubbeltryck för att välja. Du kan välja mer än ett.
ta: தேர்ந்தெடுக்க இருமுறை தட்டுங்கள். ஒன்றுக்கு மேல் தேர்ந்தெடுக்கலாம்.
te: ఎంచుకోవడానికి రెండుసార్లు నొక్కండి. మీరు ఒకటి కంటే ఎక్కువ ఎంచుకోవచ్చు.
th: แตะสองครั้งเพื่อเลือก เลือกได้มากกว่าหนึ่งข้อ
tr: Seçmek için iki kez dokun. Birden fazla seçebilirsin.
uk: Двічі торкнись, щоб вибрати. Можна вибрати кілька варіантів.
ur: چننے کے لیے دو بار ٹیپ کریں۔ ایک سے زیادہ چیزیں چنی جا سکتی ہیں۔
vi: Chạm hai lần để chọn. Bạn có thể chọn nhiều mục.
zh_hans: 连按两次以选择。可以选择多个。
zh_hant: 點兩下即可選擇。可以選擇多個。

# accessibility.selection.selected
source: Selected.
ar: محدد.
bn: নির্বাচিত।
ca: Seleccionat.
cs: Vybráno.
da: Valgt.
de: Ausgewählt.
el: Επιλεγμένο.
es: Seleccionado.
fi: Valittu.
fr: Sélectionné.
gu: પસંદ કરેલ.
he: נבחר.
hi: चुना गया।
hr: Odabrano.
hu: Kijelölve.
id: Dipilih.
it: Opzione selezionata.
ja: 選択済み。
kn: ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ.
ko: 선택됨.
ml: തിരഞ്ഞെടുത്തു.
mr: निवडले.
ms: Dipilih.
nb: Valgt.
nl: Geselecteerd.
or: ବଛା ହୋଇଛି।
pa: ਚੁਣਿਆ ਗਿਆ।
pl: Wybrano.
pt_br: Selecionado.
pt_pt: Selecionado.
ro: Selectat.
ru: Выбрано.
sk: Vybrané.
sl: Izbrano.
sv: Vald.
ta: தேர்ந்தெடுக்கப்பட்டது.
te: ఎంచుకోబడింది.
th: เลือกแล้ว
tr: Seçildi.
uk: Вибрано.
ur: منتخب۔
vi: Đã chọn.
zh_hans: 已选择。
zh_hant: 已選擇。

# accessibility.selection.not_selected
source: Not selected.
ar: غير محدد.
bn: নির্বাচিত নয়।
ca: No seleccionat.
cs: Nevybráno.
da: Ikke valgt.
de: Nicht ausgewählt.
el: Μη επιλεγμένο.
es: No seleccionado.
fi: Ei valittu.
fr: Non sélectionné.
gu: પસંદ કરેલ નથી.
he: לא נבחר.
hi: नहीं चुना गया।
hr: Nije odabrano.
hu: Nincs kijelölve.
id: Tidak dipilih.
it: Opzione non selezionata.
ja: 未選択。
kn: ಆಯ್ಕೆ ಮಾಡಿಲ್ಲ.
ko: 선택 안 됨.
ml: തിരഞ്ഞെടുത്തിട്ടില്ല.
mr: निवडलेले नाही.
ms: Tidak dipilih.
nb: Ikke valgt.
nl: Niet geselecteerd.
or: ବଛା ହୋଇନାହିଁ।
pa: ਚੁਣਿਆ ਨਹੀਂ ਗਿਆ।
pl: Nie wybrano.
pt_br: Não selecionado.
pt_pt: Não selecionado.
ro: Neselectat.
ru: Не выбрано.
sk: Nevybrané.
sl: Ni izbrano.
sv: Inte vald.
ta: தேர்ந்தெடுக்கப்படவில்லை.
te: ఎంచుకోబడలేదు.
th: ยังไม่ได้เลือก
tr: Seçilmedi.
uk: Не вибрано.
ur: منتخب نہیں۔
vi: Chưa chọn.
zh_hans: 未选择。
zh_hant: 未選擇。

# accessibility.selection.selected_remove
source: Selected. Double tap to remove.
ar: محدد. انقري مرتين للإزالة.
bn: নির্বাচিত। সরাতে দুবার ট্যাপ করুন।
ca: Seleccionat. Fes doble toc per treure’l.
cs: Vybráno. Poklepáním odebereš.
da: Valgt. Dobbelttryk for at fjerne.
de: Ausgewählt. Doppeltippen, um die Auswahl aufzuheben.
el: Επιλεγμένο. Πάτα δύο φορές για αφαίρεση.
es: Seleccionado. Toca dos veces para quitar.
fi: Valittu. Kaksoisnapauta poistaaksesi valinnan.
fr: Sélectionné. Touche deux fois pour retirer.
gu: પસંદ કરેલ. દૂર કરવા બે વાર ટૅપ કરો.
he: נבחר. הקישי פעמיים להסרה.
hi: चुना गया। हटाने के लिए दो बार टैप करें।
hr: Odabrano. Dvaput dodirni za uklanjanje.
hu: Kijelölve. Koppints duplán az eltávolításhoz.
id: Dipilih. Ketuk dua kali untuk menghapus.
it: Opzione selezionata. Tocca due volte per rimuovere.
ja: 選択済み。ダブルタップで解除します。
kn: ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ. ತೆಗೆದುಹಾಕಲು ಡಬಲ್ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 선택됨. 두 번 탭하면 해제돼요.
ml: തിരഞ്ഞെടുത്തു. നീക്കാൻ ഇരട്ട ടാപ്പ് ചെയ്യൂ.
mr: निवडले. काढण्यासाठी दोनदा टॅप करा.
ms: Dipilih. Ketik dua kali untuk membuang.
nb: Valgt. Dobbelttrykk for å fjerne.
nl: Geselecteerd. Dubbeltik om te deselecteren.
or: ବଛା ହୋଇଛି। ହଟାଇବାକୁ ଦୁଇଥର ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਚੁਣਿਆ ਗਿਆ। ਹਟਾਉਣ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
pl: Wybrano. Stuknij dwukrotnie, aby usunąć.
pt_br: Selecionado. Toque duas vezes para remover.
pt_pt: Selecionado. Toca duas vezes para remover.
ro: Selectat. Atinge de două ori pentru a elimina.
ru: Выбрано. Дважды коснись, чтобы убрать.
sk: Vybrané. Dvakrát ťukni na odobratie.
sl: Izbrano. Dvakrat tapni za odstranitev.
sv: Vald. Dubbeltryck för att ta bort.
ta: தேர்ந்தெடுக்கப்பட்டது. நீக்க இருமுறை தட்டுங்கள்.
te: ఎంచుకోబడింది. తీసివేయడానికి రెండుసార్లు నొక్కండి.
th: เลือกแล้ว แตะสองครั้งเพื่อเอาออก
tr: Seçildi. Kaldırmak için iki kez dokun.
uk: Вибрано. Двічі торкнись, щоб прибрати.
ur: منتخب۔ ہٹانے کے لیے دو بار ٹیپ کریں۔
vi: Đã chọn. Chạm hai lần để bỏ chọn.
zh_hans: 已选择。连按两次以移除。
zh_hant: 已選擇。點兩下即可移除。

# global.action.back
source: Back
ar: رجوع
bn: পিছনে
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fi: Takaisin
fr: Retour
gu: પાછળ
he: חזרה
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
kn: ಹಿಂದೆ
ko: 뒤로
ml: പിന്നോട്ട്
mr: मागे
ms: Kembali
nb: Tilbake
nl: Terug
or: ପଛକୁ
pa: ਪਿੱਛੇ
pl: Wstecz
pt_br: Voltar
pt_pt: Anterior
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
ta: பின்
te: వెనుకకు
th: ย้อนกลับ
tr: Geri
uk: Назад
ur: واپس
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# global.action.cancel
source: Cancel
ar: إلغاء
bn: বাতিল
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
fi: Kumoa
fr: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
kn: ರದ್ದುಮಾಡಿ
ko: 취소
ml: റദ്ദാക്കൂ
mr: रद्द करा
ms: Batal
nb: Avbryt
nl: Annuleer
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்து
te: రద్దు చేయండి
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# global.action.close
source: Close
ar: إغلاق
bn: বন্ধ করুন
ca: Tancar
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
gu: બંધ કરો
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kn: ಮುಚ್ಚಿ
ko: 닫기
ml: അടയ്ക്കൂ
mr: बंद करा
ms: Tutup
nb: Lukk
nl: Sluit
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
ta: மூடவும்
te: మూసివేయండి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# global.action.continue
source: Continue
ar: متابعة
bn: চালিয়ে যান
ca: Continuar
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
gu: ચાલુ રાખો
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Tovább
id: Lanjut
it: Continua
ja: 続ける
kn: ಮುಂದುವರಿಸಿ
ko: 계속
ml: തുടരൂ
mr: सुरू ठेवा
ms: Teruskan
nb: Fortsett
nl: Verder
or: ଜାରି ରଖନ୍ତୁ
pa: ਜਾਰੀ ਰੱਖੋ
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Дальше
sk: Pokračovať
sl: Naprej
sv: Fortsätt
ta: தொடரவும்
te: కొనసాగించండి
th: ต่อไป
tr: Devam
uk: Далі
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# global.action.done
source: Done
ar: تم
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: Terminé
gu: થઈ ગયું
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: കഴിഞ്ഞു
mr: झाले
ms: Selesai
nb: Ferdig
nl: Klaar
or: ହୋଇଗଲା
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: ہو گیا
vi: Xong
zh_hans: 完成
zh_hant: 完成

# global.action.edit
source: Edit
ar: تعديل
bn: সম্পাদনা
ca: Editar
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
gu: ફેરફાર કરો
he: עריכה
hi: बदलें
hr: Uredi
hu: Szerkesztés
id: Ubah
it: Modifica
ja: 編集
kn: ಎಡಿಟ್ ಮಾಡಿ
ko: 편집
ml: എഡിറ്റ്
mr: संपादित करा
nb: Rediger
nl: Bewerk
or: ସମ୍ପାଦନା
pa: ਸੋਧੋ
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Ändra
ta: திருத்தவும்
te: సవరించండి
th: แก้ไข
tr: Düzenle
uk: Змінити
ur: ترمیم کریں
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

# global.action.get_started
source: Get started
ar: ابدئي
bn: শুরু করুন
ca: Començar
cs: Začít
da: Kom i gang
de: Loslegen
el: Ξεκίνα
es: Empezar
fi: Aloita
fr: Commencer
gu: શરૂ કરો
he: בואי נתחיל
hi: शुरू करें
hr: Započni
hu: Kezdjük
id: Mulai
it: Inizia
ja: はじめる
kn: ಪ್ರಾರಂಭಿಸಿ
ko: 시작하기
ml: തുടങ്ങാം
mr: सुरू करा
ms: Mulakan
nb: Kom i gang
nl: Aan de slag
or: ଆରମ୍ଭ କରନ୍ତୁ
pa: ਸ਼ੁਰੂ ਕਰੋ
pl: Zaczynamy
pt_br: Começar
pt_pt: Começar
ro: Începe
ru: Начать
sk: Začať
sl: Začni
sv: Kom igång
ta: தொடங்கவும்
te: ప్రారంభించండి
th: เริ่มกันเลย
tr: Başla
uk: Почати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

# global.action.not_now
source: Not now
ar: ليس الآن
bn: এখন নয়
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Jetzt nicht
el: Όχι τώρα
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
gu: હમણાં નહીં
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Nanti saja
it: Non ora
ja: あとで
kn: ಈಗ ಬೇಡ
ko: 나중에
ml: ഇപ്പോൾ വേണ്ട
mr: आत्ता नाही
ms: Bukan sekarang
nb: Ikke nå
nl: Niet nu
or: ଏବେ ନୁହେଁ
pa: ਹੁਣ ਨਹੀਂ
pl: Nie teraz
pt_br: Agora não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
ta: இப்போது வேண்டாம்
te: ఇప్పుడు కాదు
th: ไว้ทีหลัง
tr: Şimdi değil
uk: Не зараз
ur: ابھی نہیں
vi: Để sau
zh_hans: 暂不
zh_hant: 暫時不要

# global.action.ok
source: OK
ar: حسنًا
bn: ঠিক আছে
ca: D’acord
gu: ઠીક છે
he: אישור
hi: ठीक है
hr: U redu
kn: ಸರಿ
ko: 확인
ml: ശരി
mr: ठीक आहे
or: ଠିକ୍ ଅଛି
pa: ਠੀਕ ਹੈ
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
ur: ٹھیک ہے
zh_hans: 好
zh_hant: 好

# global.action.retry
source: Try again
ar: أعيدي المحاولة
bn: আবার চেষ্টা করুন
ca: Prova de nou
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκίμασε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
gu: ફરી પ્રયાસ કરો
he: נסי שוב
hi: फिर कोशिश करें
hr: Pokušaj ponovno
hu: Próbáld újra
id: Coba lagi
it: Riprova
ja: もう一度試す
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
ml: വീണ്ടും ശ്രമിക്കൂ
mr: पुन्हा प्रयत्न करा
ms: Cuba lagi
nb: Prøv igjen
nl: Opnieuw proberen
or: ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar de novo
pt_pt: Tentar de novo
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
ta: மீண்டும் முயலவும்
te: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробувати ще раз
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 再试一次
zh_hant: 再試一次

# global.action.save
source: Save
ar: حفظ
bn: সেভ করুন
ca: Desar
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
gu: સાચવો
he: שמירה
hi: सेव करें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kn: ಉಳಿಸಿ
ko: 저장
ml: സേവ് ചെയ്യൂ
mr: सेव्ह करा
ms: Simpan
nb: Lagre
nl: Opslaan
or: ସେଭ୍ କରନ୍ତୁ
pa: ਸੇਵ ਕਰੋ
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
ta: சேமிக்கவும்
te: సేవ్ చేయండి
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hant: 儲存
